[
  "calendar",
  "table-editor-obsidian",
  "templater-obsidian",
  "dataview",
  "nldates-obsidian",
  "obsidian-outliner",
  "url-into-selection",
  "cm-editor-syntax-highlight-obsidian",
  "periodic-notes",
  "obsidian-excalidraw-plugin",
  "oz-image-plugin",
  "recent-files-obsidian",
  "obsidian-kanban",
  "obsidian-citation-plugin",
  "obsidian-minimal-settings",
  "quickadd",
  "obsidian-dictionary-plugin",
  "obsidian-style-settings",
  "obsidian-checklist-plugin",
  "obsidian-orthography",
  "obsidian-git",
  "sliding-panes-obsidian",
  "obsidian-admonition",
  "obsidian-hover-editor",
  "obsidian-latex-suite"
]